Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_bg-BG.tmx
Source language: en_us
Languages: bg_bg

source: Flexi Arrow 1
bg_bg: Огъната стрелка 1

source: Flexi Arrow 2
bg_bg: Огъната стрелка 2

source: Flexi Arrow 3
bg_bg: Огъната стрелка 3

source: Double Flexi Arrow
bg_bg: Двойна стрелка

source: Routable Connector
bg_bg: Линия подлежаща на рутиране

source: Squared Double Tree
bg_bg: Квадратно двойно дърво

source: Slopped Double Tree
bg_bg: Разлято двойно дърво

source: Squared Multi Tree
bg_bg: Квадкратно мулти дърво

source: Slopped Multi Tree
bg_bg: Разлято мулти дърбо

source: Angola
bg_bg: Ангола

source: Albania
bg_bg: Албания

source: United Arab Emirates
bg_bg: Обединени Арабски Емирства

source: Argentina
bg_bg: Аржентина

source: Armenia
bg_bg: Армения

source: Australia
bg_bg: Австралия

source: Austria
bg_bg: Австрия

source: Azerbaijan
bg_bg: Азербайджан

source: Burundi
bg_bg: Бурунди

source: Belgium
bg_bg: Белгия

source: Benin
bg_bg: Бенин

source: Burkina Faso
bg_bg: Буркина Фасо

source: Bangladesh
bg_bg: Бангладеш

source: Bulgaria
bg_bg: България

source: Bahrain
bg_bg: Бахрейн

source: Bolivia
bg_bg: Боливия

source: Brazil
bg_bg: Бразилия

source: Barbados
bg_bg: Барбадос

source: Botswana
bg_bg: Ботсвана

source: Central African Republic
bg_bg: Централноафриканска република

source: Canada
bg_bg: Канада

source: Switzerland
bg_bg: Швейцария

source: Chile
bg_bg: Чили

source: China
bg_bg: Китай

source: Cameroon
bg_bg: Камерун

source: Colombia
bg_bg: Колумбия

source: Comoros
bg_bg: Комор

source: Cape Verde
bg_bg: Капо Верди

source: Costa Rica
bg_bg: Коста Рика

source: Cuba
bg_bg: Куба

source: Czech Republic
bg_bg: Чехия

source: Germany
bg_bg: Германия

source: Djibouti
bg_bg: Джибути

source: Denmark
bg_bg: Дания

source: Algeria
bg_bg: Алжир

source: Ecuador
bg_bg: Еквадор

source: Spain
bg_bg: Испания

source: Estonia
bg_bg: Естония

source: Ethiopia
bg_bg: Етиопия

source: Finland
bg_bg: Финландия

source: France
bg_bg: Франция

source: Gabon
bg_bg: Габон

source: United Kingdom
bg_bg: Великобритания

source: Georgia
bg_bg: Грузия

source: Ghana
bg_bg: Гана

source: Guinea
bg_bg: Гвинея

source: Gambia
bg_bg: Гамбия

source: Guinea Bissau
bg_bg: Гвинея Бисау

source: Greece
bg_bg: Гърция

source: Grenada
bg_bg: Гренада

source: Guyana
bg_bg: Гвиана

source: Honduras
bg_bg: Хондурас

source: Hungary
bg_bg: Унгария

source: Indonesia
bg_bg: Индонезия

source: India
bg_bg: Индия

source: Ireland
bg_bg: Ирландия

source: Iceland
bg_bg: Исландия

source: Israel
bg_bg: Израел

source: Italy
bg_bg: Италия

source: Jamaica
bg_bg: Ямайка

source: Jordan
bg_bg: Йордан

source: Japan
bg_bg: Япония

source: Kenya
bg_bg: Кения

source: Kuwait
bg_bg: Кувейт

source: Laos
bg_bg: Лаос

source: Liberia
bg_bg: Либерия

source: Libya
bg_bg: Либия

source: Saint Lucia
bg_bg: Санта Лучия

source: Lithuania
bg_bg: Литва

source: Luxembourg
bg_bg: Люксембург

source: Latvia
bg_bg: Латвия

source: Morocco
bg_bg: Мароко

source: Monaco
bg_bg: Монако

source: Madagascar
bg_bg: Мадагаскар

source: Maldives
bg_bg: Малдивите

source: Marshall Islands
bg_bg: Маршалови острови

source: Macedonia
bg_bg: Македония

source: Mali
bg_bg: Мали

source: Mongolia
bg_bg: Монголия

source: Mauritania
bg_bg: Мавритания

source: Mauritius
bg_bg: Мавриций

source: Malawi
bg_bg: Малави

source: Malaysia
bg_bg: Малайзия

source: Namibia
bg_bg: Намибия

source: Niger
bg_bg: Нигер

source: Nigeria
bg_bg: Нигерия

source: Netherlands
bg_bg: Холандия

source: Norway
bg_bg: Норвегия

source: Nepal
bg_bg: Непал

source: Nauru
bg_bg: Науру

source: New Zealand
bg_bg: Нова Зеландия

source: Pakistan
bg_bg: Пакистан

source: Panama
bg_bg: Панама

source: Peru
bg_bg: Перу

source: Philippines
bg_bg: Филипините

source: Palau
bg_bg: Палау

source: Papua New Guinea
bg_bg: Папуа и Нова Гвинея

source: Poland
bg_bg: Полша

source: Puerto Rico
bg_bg: Пуерто Рико

source: Qatar
bg_bg: Катар

source: Romania
bg_bg: Румъния

source: Russia
bg_bg: Русия

source: Rwanda
bg_bg: Руанда

source: Sudan
bg_bg: Судан

source: Senegal
bg_bg: Сенегал

source: Singapore
bg_bg: Сингапур

source: Solomon Islands
bg_bg: Соломонови острови

source: Sierra Leone
bg_bg: Сиера Леоне

source: Somalia
bg_bg: Сомалия

source: Suriname
bg_bg: Суринам

source: Slovakia
bg_bg: Словакия

source: Slovenia
bg_bg: Словения

source: Sweden
bg_bg: Швеция

source: Seychelles
bg_bg: Сейшелските острови

source: Syria
bg_bg: Сирия

source: Chad
bg_bg: Чад

source: Togo
bg_bg: Того

source: Thailand
bg_bg: Тайланд

source: Tajikistan
bg_bg: Таджикистан

source: East Timor
bg_bg: Източен Тимор

source: Tonga
bg_bg: Тонга

source: Tunisia
bg_bg: Тунис

source: Turkey
bg_bg: Турция

source: Taiwan
bg_bg: Тайван

source: Ukraine
bg_bg: Украйна

source: Uzbekistan
bg_bg: Узбекистан

source: Venezuela
bg_bg: Венецуела

source: Vietnam
bg_bg: Виетнам

source: Samoa
bg_bg: Самоа

source: Yemen
bg_bg: Йемен

source: South Africa
bg_bg: Южна Африка

source: Zambia
bg_bg: Замбия

source: Zimbabwe
bg_bg: Зимбабве

source: Battery
bg_bg: Батерия

source: Ground
bg_bg: Земя

source: Chassis Ground
bg_bg: Заземено шаси

source: Equipotentiality
bg_bg: Еквипотенциалност

source: Equipotentiality 2
bg_bg: Еквипотенциалност 2

source: Capacitor
bg_bg: Кондензатор

source: Capacitor 2
bg_bg: Кондензатор 2

source: Capacitor 3
bg_bg: Кондензатор 3

source: Trimmer Capacitor
bg_bg: Тример кондензатор

source: Variable Capacitor
bg_bg: Променлив кондензатор

source: Diode
bg_bg: Диод

source: Zener Diode
bg_bg: Ценеров диод

source: Tunnel Diode
bg_bg: Тунелен диод

source: Varicap
bg_bg: Варикапните

source: Schottky Diode
bg_bg: Шотки диод

source: Shockley Diode
bg_bg: Динистор

source: Constant Diode
bg_bg: Постоянен диод

source: Gunn Diode
bg_bg: Гън диод

source: Photo Diode
bg_bg: Фотодиод

source: Lamp
bg_bg: Лампа

source: Resistor US
bg_bg: Американски резистор

source: Potentiometer US
bg_bg: Потенциоментър САЩ

source: Resistor
bg_bg: Резистор

source: Potentiometer
bg_bg: Потенциометър

source: Rheostat
bg_bg: Реостат

source: Thermistor
bg_bg: Термистор

source: Preset Resistor
bg_bg: Програмируем резистор

source: Fuse
bg_bg: Предпазител

source: Fuse 2
bg_bg: Предпазител 2

source: Fuse 3
bg_bg: Предпазител 3

source: Inductor
bg_bg: Индуктор

source: Transformer
bg_bg: Трансформатор

source: Vacuum Diode
bg_bg: Вакуум диод

source: Mosfet Enhancement N Channel
bg_bg: MOSFET добавяне N канал

source: Mosfet Enhancement P Channel
bg_bg: MOSFET добавяне N канал

source: Mosfet Depletion P Channel
bg_bg: MOSFET изчерпване P канал

source: Mosfet Depletion N Channel
bg_bg: MOSFET изчерпване N канал

source: Darlington Pair
bg_bg: Дарлингтън двойка

source: Sziklai Pair
bg_bg: Допълваща обратна двойка

source: Klip Sel
bg_bg: Клип сел

source: Triac
bg_bg: Триак

source: Aerial
bg_bg: Въздушен

source: Frame Antenna
bg_bg: Фрейм антена

source: Loop Antenna
bg_bg: Антена

source: AND
bg_bg: И

source: OR
bg_bg: ИЛИ

source: NOT
bg_bg: НЕ

source: NAND
bg_bg: И НЕ

source: NOR
bg_bg: ИЛИ НЕ

source: XOR
bg_bg: X ИЛИ

source: XNOR
bg_bg: X ИЛИ НЕ

source: Crystal
bg_bg: Кристал

source: Circuit Breaker
bg_bg: Прекъсвач

source: Transducer
bg_bg: Датчик

source: Thermocouple
bg_bg: Термодвойка

source: Oscillator
bg_bg: Осцилатор

source: AC Source
bg_bg: Източник на променлив ток

source: DC Source
bg_bg: Източник на прав ток

source: Latch
bg_bg: Резе

source: Thermopile
bg_bg: Термосноп

source: Strain Gauge
bg_bg: Уред за измерване на деформация

source: Touchplate
bg_bg: Точка на докосване

source: Resonator 2 Pin
bg_bg: Двупинов резонатор

source: Resonator 3 Pin
bg_bg: Трипинов резонатор

source: Bridge Rectifier
bg_bg: Мостов токоизправител

source: Op Amp
bg_bg: Операционен усилвател

source: Heater
bg_bg: Печка

source: Motor
bg_bg: Мотор

source: Galvanometer
bg_bg: Галванометър

source: Oscilloscope
bg_bg: Осцилоскоп

source: Bell
bg_bg: Звънец

source: Buzzer
bg_bg: Сирена

source: Speaker
bg_bg: Говорител

source: Photocell
bg_bg: Фотоклетка

source: Pentode
bg_bg: Елемент с 5 електрода

source: Tetrode
bg_bg: Тетрод

source: Triode
bg_bg: Триод

source: Diode 2
bg_bg: Диод 2

source: Generator
bg_bg: Генератор

source: Glowtube
bg_bg: Светеща пръчка

source: Phototube
bg_bg: Фотоелемент

source: Component
bg_bg: Компонент

source: Enterprise Area
bg_bg: Предприемаческа област

source: Event
bg_bg: Събитие

source: Function
bg_bg: Функция

source: Information Material
bg_bg: Информационен материал

source: Organizational Unit
bg_bg: Организационна мярка

source: Main Process
bg_bg: Главен процес

source: Process Group
bg_bg: Процесна група

source: Process Path
bg_bg: Процесна пътека

source: Open Folder
bg_bg: Отвори папка

source: Closed Folder
bg_bg: Затворена папка

source: Large Folder
bg_bg: Голяма папка

source: New File
bg_bg: Нов файл

source: Blank File
bg_bg: Празен файл

source: Classy Folder
bg_bg: Класна папка

source: Simple Folder
bg_bg: Семпла папка

source: Simple Empty Folder
bg_bg: Семпла празна папка

source: Business Folder
bg_bg: Работна папка

source: Clipboard
bg_bg: Клипборд

source: Clipboard Full
bg_bg: Клипборда е пълен

source: Files
bg_bg: Файлове

source: Smooth Folder
bg_bg: Гладка папка

source: Rounded Folder
bg_bg: Заоблена папка

source: File Folder
bg_bg: Папка

source: Candy Folder
bg_bg: Бонбонена папка

source: Shiny Folder
bg_bg: Ярка папка

source: Flat Folder
bg_bg: Плоска папка

source: Binder
bg_bg: Спойка

source: Folders
bg_bg: Ппакти

source: Filled Folder
bg_bg: Запълнена папка

source: Mail Stamp
bg_bg: Пощенска марка

source: File List
bg_bg: Списък с файлове

source: Soft Folder
bg_bg: Мека папка

source: Note Binder
bg_bg: Обшивка на бележки

source: Hard Binder
bg_bg: Трудно свързващо вещество

source: Bahamas
bg_bg: Бахамите

source: Bosnia And Herzegovina
bg_bg: Босна и Херцеговина

source: Congo Democratic Republic Of
bg_bg: Демократична Република Конго

source: Congo Republic Of
bg_bg: Република Конго

source: Cote D Ivoire
bg_bg: Кот д'Ивоар

source: European Union
bg_bg: Европейски съюз

source: Korea North
bg_bg: Северна Корея

source: Korea South
bg_bg: Южна Корея

source: Micronesia
bg_bg: Микронезия

source: NATO
bg_bg: НАТО

source: Saint Kitts And Nevis
bg_bg: Сейнт Китс и Невис

source: Saint Vincent And The Grenadines
bg_bg: Сейнт Винсент и Гренадини

source: Sao Tome And Principe
bg_bg: Сао Томе и Принсипи

source: Serbia
bg_bg: Сърбия

source: Tanzania
bg_bg: Танзания

source: Trinidad And Tobago
bg_bg: Тринидад и Тобаго

source: Tuvalu
bg_bg: Тувалу

source: United States
bg_bg: САЩ

source: Coffee Table
bg_bg: Маса за кафе

source: Large Table
bg_bg: Голяма маса

source: Magazines Table
bg_bg: Маса със списания

source: Conference Table
bg_bg: Конферентна маса

source: Conference Table 2
bg_bg: Конферентна маса 2

source: Conference Table 3
bg_bg: Конферентна маса 3

source: Large Conference Table
bg_bg: Голяма конферентна маса

source: Round Table
bg_bg: Заоблена таблица

source: Oval Table
bg_bg: Овална таблица

source: Chair 1
bg_bg: Стол 1

source: Chair 2
bg_bg: Стол 2

source: Chair 3
bg_bg: Стол 3

source: Rolling Chair 1
bg_bg: Люлеещ се стол 1

source: Comfy Chair 1
bg_bg: Удобен стол 1

source: Comfy Chair 2
bg_bg: Удобен стол 2

source: Comfy Rolling Chair
bg_bg: Удобен люлеещ се стол

source: Rolling Chair 2
bg_bg: Люлеещ се стол 2

source: Rolling Chair 3
bg_bg: Люлеещ се стол 3

source: Library Chair
bg_bg: Библиотечен стол

source: Armchair
bg_bg: Фотьойл

source: Couch 1
bg_bg: Диван 1

source: Couch 2
bg_bg: Диван 2

source: Soft Couch
bg_bg: Мек диван

source: Soft Loveseat
bg_bg: Меко канаме

source: Soft Armchair
bg_bg: Мек фотьойл

source: Business Couch
bg_bg: Работен диван

source: Business Loveseat
bg_bg: Работно канапе

source: Business Armchair
bg_bg: Работен фотьойл

source: Loveseat 1
bg_bg: Канапе 1

source: Loveseat 2
bg_bg: Канапе 2

source: Bench 1
bg_bg: Пейка 1

source: Bench 2
bg_bg: Пейка 2

source: Bench 3
bg_bg: Пейка 3

source: Simple Desk
bg_bg: Семпло бюро

source: Drawer Desk
bg_bg: Чекмедже

source: Drawer Desk 2
bg_bg: Чекмедже 2

source: Reception Desk 1
bg_bg: Бюро на рецепция 1

source: Reception Desk 2
bg_bg: Бюро на рецепция 2

source: Large Desk With Side
bg_bg: Голямо бюро с рамо

source: Corner Desk
bg_bg: Ъглово бюро

source: Rounded Desk 1
bg_bg: Заоблено бюро 1

source: Rounded Desk 2
bg_bg: Заоблено бюро 2

source: Rounded Desk With Drawers
bg_bg: Заоблено бюро с чекмеджета

source: Wavy Desk
bg_bg: Вълнообразно бюро

source: Wavy Desk 2
bg_bg: Вълнообразно бюро 2

source: Wavy Desk With Keyboard Drawer
bg_bg: Вълнообразно бюро с чекмедже за клавиатура

source: Wavy Desk 2 With Keyboard Drawer
bg_bg: Вълнообразно бюро 2 с чекмедже за клавиатура

source: Kidney Desk
bg_bg: Бъбрековидно бюро

source: Triple Desk
bg_bg: Тройно бюро

source: Octagon Desk
bg_bg: Осмоъгълно бюро

source: Desk System
bg_bg: Бюро система

source: Extended Workspace
bg_bg: Разширено работно пространство

source: Business Desk
bg_bg: Работно бюро

source: Airport Bench
bg_bg: Пейка на летище

source: Chairdesk
bg_bg: Стол и бюро

source: Heavy Leather Chair
bg_bg: Кожен стол

source: Round Armchair
bg_bg: Заоблен фотьйоил

source: Wooden Chair
bg_bg: Дървен стол

source: Director Chair
bg_bg: Директорски стол

source: Rolltop
bg_bg: Руло отгоре

source: File Cabinet
bg_bg: Картотека

source: File Cabinet 2
bg_bg: Картотека 2

source: Bookcase
bg_bg: Шкаф за книги

source: Cabinet
bg_bg: Шкаф

source: Podium
bg_bg: Подиум

source: Podium With Mic
bg_bg: Подиум с микрофон

source: Row Of Seats
bg_bg: Ред места

source: Water Cooler
bg_bg: Водно охлаждане

source: Small Sink 1
bg_bg: Малка мивка 1

source: Small Sink 2
bg_bg: Малка мивка 2

source: Large Sink 1
bg_bg: Голяма мивка 1

source: Large Sink 2
bg_bg: Голяма мивка 2

source: Corner Sink
bg_bg: Ъглова мивка

source: Bathroom Stall
bg_bg: Тоалетна кабинка

source: Bathroom Stall 2
bg_bg: Толетна кабинка 2

source: Handicapped Stall
bg_bg: Тоалетна за инвалиди

source: Handicapped Stall 2
bg_bg: Тоалетна за инвалиди 2

source: Toilet 1
bg_bg: Тоалетна 1

source: Toilet 2
bg_bg: Тоалетна 2

source: Bidet
bg_bg: Биде

source: Small Tub
bg_bg: Малка вана

source: Larger Tub
bg_bg: Голяма вана

source: Corner Tub
bg_bg: Ъглова вана

source: Large Corner Tub
bg_bg: Голяма ъглова вана

source: Square Shower
bg_bg: Квадратен душ

source: Square Shower 2
bg_bg: Квадратен душ 2

source: Fridge
bg_bg: Хладилник

source: American Fridge
bg_bg: Американски хладилник

source: Microwave
bg_bg: Микровълнова фурна

source: Stove
bg_bg: Печка

source: Small Stove
bg_bg: Малка печка

source: Kitchen Sink
bg_bg: Кухненска мивка

source: Split Sink
bg_bg: Разделена мивка

source: Split Sink 2
bg_bg: Разделена мивка 2

source: Flatscreen
bg_bg: Плосък екран

source: Flatscreen With Stand
bg_bg: Плосък екран със стойка

source: Slim CRT
bg_bg: Тънък CRT

source: Desktop PC
bg_bg: Десктоп компютър

source: Laptop
bg_bg: Лаптоп

source: All In One PC
bg_bg: Компютър всичко в едн

source: Keyboard
bg_bg: Клавиатура

source: Mouse
bg_bg: Мишка

source: Scrollwheel Mouse
bg_bg: Мишка с колелце за превъртане

source: Printer
bg_bg: Принтер

source: Scanner
bg_bg: Скенер

source: Copier
bg_bg: Копирна машина

source: Projector
bg_bg: Проектор

source: Fax
bg_bg: Фак

source: Process
bg_bg: Процес

source: Predefined Document
bg_bg: Предефиниран документ

source: Multi Document
bg_bg: Мулти документ

source: Predefined Process
bg_bg: Предефиниран процес

source: Stored Data
bg_bg: Съхранени данни

source: Internal Storage
bg_bg: Вътрешна памет

source: Sequencial Data
bg_bg: Последователни данни

source: Direct Data
bg_bg: Директни данни

source: Manual Input
bg_bg: Ръчно въвеждане

source: Manual Operation
bg_bg: Ръчен режим на работа

source: Manual Loop
bg_bg: Ръчен цикъл

source: Card
bg_bg: Карта

source: Paper Tape
bg_bg: Тип хартия

source: Display
bg_bg: Екран

source: Preparation
bg_bg: Подготовка

source: Loop Limit
bg_bg: Лимит на цикли

source: Termination
bg_bg: Прекратяване

source: Collate
bg_bg: Сравни

source: Extract
bg_bg: Извлечи

source: Merge
bg_bg: Сливане

source: Sort
bg_bg: Сортиране

source: Summing Junction
bg_bg: Обединяваща връзка

source: Database
bg_bg: База данни

source: On Page Reference
bg_bg: Референция на страница

source: Off Page Reference
bg_bg: Референция извън страница

source: Process Iso 9000
bg_bg: Процес ISO 9000

source: Transport
bg_bg: Транспорт

source: Burger
bg_bg: Бургер

source: Ice Cone
bg_bg: Сладолед във фуния

source: Ice Stick
bg_bg: Сладолен на пръчка

source: Cup
bg_bg: Чаша

source: Mug
bg_bg: Халба

source: Pizza
bg_bg: Пица

source: Pizza Slice
bg_bg: Парче пица

source: Fries
bg_bg: Картофки

source: Soft Drink
bg_bg: Безалкохолна напитка

source: Martini Glass
bg_bg: Чаша мартини

source: Fork
bg_bg: Вилица

source: Knife
bg_bg: Нож

source: Spoon
bg_bg: Лъжица

source: Tall Drink
bg_bg: Коктейл

source: Strong Drink
bg_bg: Силно питие

source: Shotglass
bg_bg: Чаша за шот

source: Tall Shotglass
bg_bg: Висока чаша за шот

source: Hot Dog
bg_bg: Хот дог

source: Muffin
bg_bg: Кифла

source: Cake
bg_bg: Торта

source: Sushi
bg_bg: Суши

source: Croissant
bg_bg: Кроасан

source: Strawberry
bg_bg: Ягода

source: Apple
bg_bg: Ябълка

source: Pear
bg_bg: Круша

source: Pineapple
bg_bg: Ананас

source: Banana
bg_bg: Банан

source: Cherries
bg_bg: Череши

source: Tomato
bg_bg: Домат

source: Eggplant
bg_bg: Патладжан

source: Bell Pepper
bg_bg: Чушка

source: Carrot
bg_bg: Морков

source: Chili Pepper
bg_bg: Люта чушка

source: Computer
bg_bg: Компютър

source: Server
bg_bg: Сървър

source: Storage
bg_bg: Памет

source: Hub
bg_bg: Хъб

source: Terminal
bg_bg: Терминал

source: Cell
bg_bg: Клетка

source: Firewall
bg_bg: Защитна стена

source: Digicam
bg_bg: Цифрова камера

source: Webcam
bg_bg: Уеб камера

source: DV Cam
bg_bg: Цифрова видеокамера

source: Tablet PC
bg_bg: Таблетен компютър

source: Smart Phone
bg_bg: Смартфон

source: Modem
bg_bg: Модем

source: External Drive
bg_bg: Външно устройство

source: Alternative
bg_bg: Алтернатива

source: Create Request
bg_bg: Създавай заявка

source: Decision 1
bg_bg: Решение 1

source: Decision 2
bg_bg: Решение 2

source: Disk Storage
bg_bg: Съхранение на диск

source: Divided Event
bg_bg: Разделено събитие

source: Divided Process
bg_bg: Разделен процес

source: Line Curve Connector
bg_bg: Конектор извита линия

source: Message From User
bg_bg: Съобщение от потребител

source: Message To User
bg_bg: Съобщение към потребител

source: Primitive From Call Control
bg_bg: Примитивно начално извикване

source: Primitive To Call Control
bg_bg: Примитивно крайно извикване

source: Procedure
bg_bg: Процедура

source: Return
bg_bg: Връщане

source: Terminator
bg_bg: Край

source: Skull
bg_bg: Череп

source: Radioactive
bg_bg: Радиоактивен

source: Recycle
bg_bg: Рециклирай

source: Man
bg_bg: Мъж

source: Woman
bg_bg: Жена

source: Handicapped
bg_bg: Инвалид

source: Yin Yang
bg_bg: Ин и Ян

source: Heart
bg_bg: Сърце

source: Flower
bg_bg: Цвете

source: Bowtie
bg_bg: Папионка

source: Male
bg_bg: Мъж

source: Female
bg_bg: Жена

source: Book
bg_bg: Книга

source: Stick Figure
bg_bg: Човече

source: Sun
bg_bg: Слънце

source: Moon
bg_bg: Луна

source: Orb
bg_bg: Сфера

source: Simple Orb
bg_bg: Семпла сфера

source: Pill Button
bg_bg: Бутон хапче

source: Main Button
bg_bg: Главен бутон

source: Glossy Button
bg_bg: Лъскав бутон

source: Aqua Pill
bg_bg: Аква хапче

source: Human Icon
bg_bg: Човешка икона

source: Human Icon 2
bg_bg: Икона на човек 2

source: Human Icon 3
bg_bg: Икона на човек 3

source: Human Icon 4
bg_bg: Икона на човек 4

source: Male Figure
bg_bg: Мъжка фигура

source: Female Figure
bg_bg: Женска фигура

source: Flat Figure
bg_bg: Плоска фигура

source: New Actor
bg_bg: Нов актьор

source: New Actor 2
bg_bg: Нов актьор 2

source: New Actor 3
bg_bg: Нов актьор 3

source: New Actor 4
bg_bg: Нов актьор 4

source: Bubble Figure
bg_bg: Балонче

source: Role Icon
bg_bg: Иконка за роля

source: Role Icon 2
bg_bg: Иконка за роля 2

source: User Icon
bg_bg: Иконка на потребител

source: Users 1
bg_bg: Потребители 1

source: Users 2
bg_bg: Потребители 2

source: Users 3
bg_bg: Потребители 3

source: Users 4
bg_bg: Потребители 4

source: Users 5
bg_bg: Потребители 5

source: Users 6
bg_bg: Потребители 6

source: Users 7
bg_bg: Потребители 7

source: Users 8
bg_bg: Потребители 8

source: No Traffic
bg_bg: Забранен трафик

source: No Entry
bg_bg: Забранен вход

source: No Parking
bg_bg: Забранено паркиране

source: No Parking Stop
bg_bg: Забранено паркиране

source: Speed Limit
bg_bg: Ограничение на скоростта

source: No Left Turn
bg_bg: Забранен ляв завой

source: No Right Turn
bg_bg: Забранен десен завой

source: Keep Direction
bg_bg: Спазвай посоката

source: Give Way
bg_bg: Дай път

source: Highway
bg_bg: Магистрала

source: Dead End
bg_bg: Задънена улица

source: One Way
bg_bg: Еднопосочен

source: Rail Crossing
bg_bg: Железопътен прелез

source: Parking Sign
bg_bg: Знак за паркиране

source: Parking Time Sign
bg_bg: Знак за време за паркиране

source: EU Route Sign
bg_bg: Европейски пътен знак

source: Intersection Sign
bg_bg: Знак за пресичане

source: Traffic Light Ahead
bg_bg: Световар напред

source: Road Narrows One
bg_bg: Пътят се стеснява едно

source: Road Narrows
bg_bg: Пътят се стеснява

source: Uneven Road
bg_bg: Неравен път

source: Double Curve
bg_bg: Двойна крива

source: Attention Sign
bg_bg: Знак за внимание

source: Height Limit
bg_bg: Лимит на височина

source: No U Turn
bg_bg: Забранен обратен завой

source: Recommended
bg_bg: Препоръчан

source: Attention Peds
bg_bg: Внимание пешеходци

source: Attention Roundway
bg_bg: Внимание завой

source: Turn Ahead
bg_bg: Обърни се напред

source: No Overtake
bg_bg: Забранено изпреварване

source: No Truck Overtake
bg_bg: Забранено изпреварване на камиони

source: Caution Slippery
bg_bg: Внимание хлъзгаво

source: End Limits
bg_bg: Край на ограниченията

source: Steep Hill
bg_bg: Стръмен хълм

source: Tunnel
bg_bg: Тунел

source: Falling Rocks
bg_bg: Падащи камъни

source: Avion
bg_bg: Авион

source: Two Way Traffic
bg_bg: Двупосочно движение

source: River Bank
bg_bg: Речен бряг

source: Wind Sign
bg_bg: Знак за вятър

source: Right Way
bg_bg: Правилен начин

source: End Right Way
bg_bg: Край на път с предимство

source: Road Work
bg_bg: Дълго бягане

source: US Caution
bg_bg: Внимание (САЩ)

source: US Interstate
bg_bg: Междущатски

source: US Road
bg_bg: Път (САЩ)

source: US Speed Limit
bg_bg: Ограничение на скоростта (САЩ)

source: US Traffic Light
bg_bg: Светофар (САЩ)

source: US Two Way Traffic
bg_bg: Двупосочно движение (САЩ)

source: US Road Work
bg_bg: Ремонтни дейности на път (САЩ)

source: US Slippery Road
bg_bg: Хлъзгав път (САЩ)

source: US Pedestrian
bg_bg: Пешеходец (САЩ)

source: US Falling Rocks
bg_bg: Падащи камъни (САЩ)

source: Sunny
bg_bg: Слънчево

source: Clear Night
bg_bg: Чиста нощ

source: Sunny Hot
bg_bg: Слънчево горещо

source: Cloudy
bg_bg: Облачно

source: Mostly Cloudy
bg_bg: Предибно облачно

source: Mostly Cloudy Night
bg_bg: Предимно облачна нощ

source: Partly Cloudy
bg_bg: Частично облачно

source: Partly Cloudy Night
bg_bg: Частично облачна нощ

source: Rainy
bg_bg: Дъждовно

source: Downfall
bg_bg: Падение

source: Mixed Rain Snow
bg_bg: Смесен дъжд и сняг

source: Snow
bg_bg: Сняг

source: Blizzard
bg_bg: Снежна буря

source: Foggy
bg_bg: Облачно

source: Cloudy Foggy
bg_bg: Облачно и мъгливо

source: Storm
bg_bg: Буря

source: T Storm
bg_bg: Гръмотевична буря

source: Haze
bg_bg: Мараня

source: Night Haze
bg_bg: Нощна мъгла

source: Tornado
bg_bg: Торнадо

source: Windy
bg_bg: Ветровито

source: Hurricane
bg_bg: Ураган

source: Weather Vane
bg_bg: Ветропоказател

source: Umbrella
bg_bg: Чадър

source: Single Drop
bg_bg: Единична капка

source: Single Flake
bg_bg: Единична снежинка
